[
  "obsidian-git",
  "obsidian-media-db-plugin",
  "obsidian-projects",
  "obsidian-read-it-later",
  "review-obsidian",
  "obsidian-relative-line-numbers",
  "material-symbols",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "obsidian-diagrams-net",
  "obsidian-kanban",
  "obsidian-minimal-settings"
]